[
  {
    "ticket_id": "786ee7a3694399106e76842802b3cd767f5e9d3a67db807b264b136173cf4419",
    "answers": [
      {
        "question_id": "fea9fd6ace923cc854028951038cc7c9caa9f98185035379528ec0644e3c3bb5",
        "answer": 0,
        "is_correct": true,
        "answer_tip": "Оказывать такую транспортную услугу медицинским и фармацевтическим работникам обязывает пункт 2.3.3 ПДД."
      },
      {
        "question_id": "49735ca01215a3bac6d08734417abab0562621978d02ff48884dd1c8decfd2fa",
        "answer": 0,
        "is_correct": true,
        "answer_tip": "Разделительные полосы делят дорогу на смежные проезжие части. Действие знака 4.1.2 «Движение направо», установленного перед пересечением проезжих частей, распространяется на первое пересечение. Можете продолжить движение только по траектории «А».(Пункт 1.2 термин «Разделительная полоса», «Дорожные знаки»)"
      },
      {
        "question_id": "5ce0c211de7a290b72098907dd5606f0a90345f04c39936e802a42fd2241d3df",
        "answer": 2,
        "is_correct": true,
        "answer_tip": "Табличка 8.4.3 «Вид транспортного средства» распространяет действие знака на легковые автомобили, а также и грузовые автомобили с разрешённой максимальной массой до 3,5 т. Вы можете продолжить движение с максимальной скоростью 80 км/ч, так как Ваш автомобиль является именно таким.(«Дорожные знаки»)"
      },
      {
        "question_id": "8673190ea61898dc42f4d68fd3ee7d041d5ae60e961e267b3f525046f615a915",
        "answer": 2,
        "is_correct": true,
        "answer_tip": "Знаки «А» и «Б» имеют общий номер и наименование: 6.14.1 «Номер маршрута». Знак «В» - 6.13 «Километровый знак» - обозначает расстояние до начала или конца дороги (км).(«Дорожные знаки»)"
      },
      {
        "question_id": "3f142d39c6cbb3ddcb9485609d94cf5785af0da5a810ec13d7b318a14c8314b7",
        "answer": 1,
        "is_correct": false,
        "answer_tip": "По полосе проезжей части, обозначенной разметкой 1.23.3 кроме велосипедистов допускается движение на мопедах и лицам, использующим средства индивидуальной мобильности.(«Горизонтальная разметка», пункт 24.2 ПДД)."
      },
      {
        "question_id": "bf34f13d20eb607993000beac7a3b4063956d5b1768bb3afe0f7a3fbb6069806",
        "answer": 2,
        "is_correct": true,
        "answer_tip": "Перекрёсток регулируемый. Со стороны левого и правого бока регулировщика безрельсовым транспортным средствам разрешается движение прямо или направо. По пересекаемой дороге согласно знаку 5.7.1 «Выезд на дорогу с односторонним движением» осуществляется одностороннее движение. Данный знак запрещает только поворот налево. («Дорожные знаки», пункт 6.10 ПДД)."
      },
      {
        "question_id": "668d8d2751c36f1468fbf8daa3f99703618ad955602f6e8b260638e2668897d9",
        "answer": 2,
        "is_correct": true,
        "answer_tip": "При ДТП водитель обязан включить аварийную сигнализацию и выставить знак аварийной остановки.(Пункты 7.1, 7.2 ПДД)"
      }
    ]
  }
]