[
  {
    "topic_id": "904299292a72d321f1b3b7618152a71d",
    "answers": [
      {
        "question_id": "53c1361b8633d709649769a01946c081164e500863c90040c2b754bb7195d08f",
        "answer": 0,
        "is_correct": false,
        "answer_tip": "Очень важным моментом при движении в ночное время является выбор скорости движения. При этом следует учитывать главное условие – расстояние видимости водителем дороги должно превышать величину остановочного пути.(«Техника управления автомобилем». Езда ночью)"
      },
      {
        "question_id": "de28aa76e5ee91c997a26d54af313e9ecfeffc825a87ff80f13ab0c3cbee3b32",
        "answer": 2,
        "is_correct": true,
        "answer_tip": "Такая ситуация опасна вследствие возникновения момента сил, стремящегося развернуть автомобиль. Старайтесь плавно вернуть автомобиль на проезжую часть не меняя скорости."
      },
      {
        "question_id": "e17cf0f83a6dd5b9358f734e64ca6784a4a8f3d05c11010de0f36219f5fac1f9",
        "answer": 2,
        "is_correct": true,
        "answer_tip": "Антиблокировочные системы (АБС) автомобилей представляют собой системы, оснащённые устройствами управления тормозами с обратной связью, которые предотвращают блокировку колёс во время торможения, тем самым сохраняя управляемость и курсовую устойчивость. Эта система имеет «большой плюс», но имеет и «минус». При ускоренном (не экстренном) нажатии на педаль тормоза на разнородном, даже твёрдом дорожном покрытии она может сработать. В момент ее срабатывания (от 1 до 2 сек.) водитель не может повлиять на процесс торможения. Чтобы появился навык управления автомобилем при срабатывании АБС, произведите несколько «контрольных» торможений на абсолютно свободном участке дороги или территории.При прохождении поворота на автомобиль действует центробежная сила. Антиблокировочная система в таких ситуациях не может повлиять на возможность возникновения сноса или заноса."
      },
      {
        "question_id": "d70dfe2f2f50e4226a592b92d62a005d693608b903599410b0a43188bae249bb",
        "answer": 2,
        "is_correct": true,
        "answer_tip": "Переднеприводные автомобили значительно отличаются своим поведением от заднеприводных. Это обстоятельство следует учитывать во время управления. Учитывайте обстоятельство, что при движении по прямой переднеприводный автомобиль не склонен к заносу на значительно более высоких скоростях по сравнению с заднеприводным. Он хорошо держит дорогу. Но на поворотах, особенно мокрых, обледенелых, если не использовать «технику прохождения поворотов», его может не только занести, а снести, при этом происходит одновременная потеря сцепления колёс обеих осей с дорогой. Это явление, как правило, заканчивается ДТП. Случай заноса задней оси - это «полбеды». В такой ситуации плавно увеличивайте подачу топлива. Сцепление задних колес возрастёт. Рулевым колесом корректируйте направление движения.(«Техника управления автомобилем»)."
      },
      {
        "question_id": "29ea175710416385a51b95a9e9464147647387597c06fcf4ff6bfb7a7b4ea4b6",
        "answer": 0,
        "is_correct": true,
        "answer_tip": "Чтобы не пришлось бороться с заносами на скользкой дороге, не следует резко тормозить, изменять направление движения, манипулировать педалью газа. Следует выбирать скорость, обеспечивающую надёжное сцепление колёс с дорогой. Это элементарное соблюдение мер предосторожности. В рассматриваемой ситуации «без паники» выполните действия только рулевым колесом."
      },
      {
        "question_id": "2dfed580a5f57d2a9661546037722bd25c56f63a15e0d373467ff31cf70ee23f",
        "answer": 1,
        "is_correct": true,
        "answer_tip": "Правила не регламентируют действия водителя при его высадке из автомобиля. Но учитывая условия обеспечения безопасности дорожного движения в подобных ситуациях в большинстве случаев следует обойти автомобиль сзади, чтобы иметь возможность видеть ТС, движущиеся в попутном направлении. Главное условие безопасности при выходе из автомобиля в подобных ситуациях – действия водителя и других лиц не должны быть неожиданностью для других водителей."
      },
      {
        "question_id": "daf66a9ae0d576719940b7708e728830f58c5f0f8dd30c68b0f53e5c6fdda851",
        "answer": 0,
        "is_correct": true,
        "answer_tip": "Колёса, вывернутые в сторону кювета («А» и «Г»), в случае непреднамеренного скатывания автомобиля уведут неуправляемый автомобиль в кювет, что позволит избежать встречного столкновения движущихся транспортных средств. И наоборот."
      },
      {
        "question_id": "c0aa062a17a5852c0a596e9158e1d4565297934dd3f2861f0d7f427380747966",
        "answer": 1,
        "is_correct": true,
        "answer_tip": "Если и дорога, и снежный покров ровные, а участок дороги продолжительный, то следует двигаться на пониженной передаче."
      },
      {
        "question_id": "0f6c04171b05713a21317674c34d2580b955bf3441cbb94b6fb95dc0efd5926f",
        "answer": 3,
        "is_correct": false,
        "answer_tip": "Чем ниже и симметричнее расположен центр тяжести автомобиля, тем более он устойчив. Порожний автомобиль без пассажиров и груза всегда более устойчив против опрокидывания, чем при их наличии."
      },
      {
        "question_id": "0b1813ce0bebbda3a524f44a05bb6ba4db4aecb7a563569f90bb1e48705a7df9",
        "answer": 1,
        "is_correct": true,
        "answer_tip": "Наиболее рациональный и безопасный способ разворота в показанных ситуациях – на правом рисунке. Он позволяет лучше просматривать проезжую часть и требует меньше времени для разворота."
      },
      {
        "question_id": "d425016cdd9c68570f0f28205406ae710ccda5b9285d313b8a9f2c2fc27bb211",
        "answer": 2,
        "is_correct": true,
        "answer_tip": "Для исключения непреднамеренного скатывания автомобиля выверните колёса так, чтобы возник упор в бордюрный камень тротуара. Это препятствует дальнейшему передвижению автомобиля («А» и «В»). И, наоборот, при отсутствии упора может произойти самопроизвольное скатывание автомобиля на проезжую часть («Б» и «Г»). Эта мера является дополнительной к обязательным мерам, т.е. использованию стояночного тормоза и включению желательно более низкой передачи или заднего хода.(Пункт 12.8 ПДД. «Комментарий ПДД РФ», издательство «За рулём»)"
      },
      {
        "question_id": "e5ca1847007a445e7c1ad7dae005d35b23a25c589d51aa8a0cdc5dabd28e53ed",
        "answer": 0,
        "is_correct": true,
        "answer_tip": "На левом рисунке при выезде с прилегающей территории Вы просматриваете пересечение проезжих частей в обычном порядке. На правом же рисунке Вы через пересечение проезжих частей должны двигаться задним ходом, что требует большего времени, ограничивает обзорность."
      },
      {
        "question_id": "1013474e9672d9dcb2ed6a047d37c9a856d0f5fd023f3bd70015295cf396e134",
        "answer": 1,
        "is_correct": false,
        "answer_tip": "Если это действительно небольшой участок дороги, то необходимо не менять траекторию и скорость, чтобы избежать возникновения заноса."
      },
      {
        "question_id": "d0950607882d9a2a3d4d66f7a8b654d85def1e113b1054a909f3396bd0a77ae1",
        "answer": 0,
        "is_correct": true,
        "answer_tip": "Движение без необходимости на пониженных передачах увеличивает расход топлива."
      },
      {
        "question_id": "d2e7d6a007e8ac055b9c34db1a9d432f76837e6faecec34c8ccd873ec5fddea4",
        "answer": 2,
        "is_correct": false,
        "answer_tip": "Такую зависимость эффективности торможения водитель может использовать на крутых спусках, на автомобиле, имеющем механическую коробку перемены передач или перейти в ручной режим для выбора передачи на автоматизированных КПП."
      },
      {
        "question_id": "0e1dccd4485d61877835715716041559ca1c931886bcc0ebb6059300fe35bd94",
        "answer": 0,
        "is_correct": true,
        "answer_tip": "Центробежная сила тянет автомобиль влево. Для компенсации этих сил у водителя на левом рисунке ещё есть запас по ширине проезжей части для сохранения направления движения без выезда на полосу встречного движения. У водителя на правом рисунке никакого запаса нет, а учесть все факторы, которые влияют на сцепление колёс с дорогой на крутом повороте, не всегда удаётся и опытному водителю.(«Техника управления автомобилем»)"
      },
      {
        "question_id": "1ec4f1d22276a077119f48fc490051ef69349b255ec164868f0f9c9ea6661846",
        "answer": 0,
        "is_correct": false,
        "answer_tip": "Управление легковым автомобилем с прицепом требует определённых навыков. Следует учитывать, что тормозной путь увеличивается, и значительно, происходит перераспределение нагрузки по осям, особенно это отражается при езде на переднеприводных автомобилях. Центробежная сила, инерционная сила незакрепленного груза в прицепе, воздействуя на буксирный крюк автомобиля, резко меняют его поведение, особенно при криволинейном движении. Поэтому скоростной режим автомобилей с прицепом Правилами несколько ограничен.(«Техника управления автомобилем»)"
      },
      {
        "question_id": "852cf4ddb2db8e0c1c59739a1d7b0e1cee54d0282ed092752520d6c6140005dc",
        "answer": 2,
        "is_correct": true,
        "answer_tip": "Не делая никаких резких движений рулём, следует уменьшить нажатие на педаль газа и сцепление колёс с дорогой восстановится."
      }
    ]
  }
]